Repository: kutsy/wordpress-ajax-hits-counter
Catalog: languages/ajax-hits-counter-*.po
Languages: uk_ua

source: Import from
uk_ua: Імпорт з

source: Imports views count (hits) from plugin
uk_ua: Імпорт переглядів (хітів) з плагіна

source: to hits of
uk_ua: в хити плагіна

source: Settings
uk_ua: Налаштування

source: Use very fast (rapid) Hits Counter Script (ATTENTION! Required Wordpress version 3.4 or higher
uk_ua: Використовувати дуже швидкий скрипт підрахунку переглядів (Увага! Потрібен Wordpress версії 3.4 та вище)

source: Hits
uk_ua: Перегляди

source: Hits count
uk_ua: Кількість переглядів (хітів)

source: We found
uk_ua: Знайдено

source: no items
uk_ua: 0 елементів

source: to import from WP-PostViews plugin
uk_ua: для імпорту з плагіна WP-PostViews

source: Have I hice day
uk_ua: Вдалого дня

source: items
uk_ua: елементів

source: To start import please click "Start import" button.
uk_ua: Для початку імпорту, будь ласка, натисніть кнопку "Почати імпорт"

source: Start import
uk_ua: Почати імпорт

source: Imported
uk_ua: Імпортовано

source: inserted
uk_ua: додано

source: updated
uk_ua: оновлено

source: skipped
uk_ua: пропущено

source: Thank you for choosing our plugin.
uk_ua: Дякуємо за використання нашего плагіна

source: Popular Posts
uk_ua: Популярні записи

source: Displays popular posts/pages counted by
uk_ua: Відображає популярні записи/сторінки, підраховані плагіном

source: Widget title
uk_ua: Назва віджета

source: Sorting algorithm (order by)
uk_ua: Алгоритм сортування

source: Comments count
uk_ua: Кількість коментарів

source: N * Hits count + K * Comments count
uk_ua: N * кількість переглядів + K * кількість коментарів

source: Display count
uk_ua: Кількість елементів

source: Cache lifetime (in seconds)
uk_ua: Час життя кеша (у секундах)

source: Posts types
uk_ua: Типи матеріалів

source: Posts & Pages
uk_ua: Записи та сторінки

source: Posts only
uk_ua: Тільки записи

source: Pages only
uk_ua: Тільки сторінки

source: Include category
uk_ua: Категорія

source: Exclude posts from this category
uk_ua: Виключити записи цієї категорії

source: Posts publish date range
uk_ua: Відобразити записи з датою публікації

source: Day
uk_ua: За день

source: Week
uk_ua: За тиждень

source: Month
uk_ua: За місяць

source: 3 Months
uk_ua: За 3 місяці

source: 6 Months
uk_ua: За 6 місяців

source: Year
uk_ua: За рік

source: All time
uk_ua: За весь час

source: Exclude Posts/Pages IDs (sep. by comma)
uk_ua: Виключити записи/сторінки з цими ID (через кому)

source: Custom CSS (remove if unneeded)
uk_ua: Користувацький CSS (очистіть це поле, якщо не подрібно)

source: HTML of one element/item
uk_ua: HTML одного елемента

source: inside tag
uk_ua: усередині тега

source: You can use this placeholders
uk_ua: Ви можете використовувати ці шаблони/плейсхолдери

source: Post ID
uk_ua: ID запису/сторінки

source: Post title
uk_ua: Назва запису/сторінки

source: Post title, where
uk_ua: Назва запису/сторінки, де

source: is words count
uk_ua: це кількість слів

source: For example
uk_ua: Наприклад

source: Post excerpt, where
uk_ua: Опис (excerpt) запису/сторінки, де

source: or
uk_ua: або

source: Post author name
uk_ua: Автор запису/сторінки

source: Post author link
uk_ua: Посилання на автора запису/сторінки

source: Post link
uk_ua: Посилання на запис/сторінку

source: Post date
uk_ua: Дата публікації запису/сторінки

source: Post thumbnail with size
uk_ua: Зображення запису/сторінки с її розміром

source: Links to post categories with
uk_ua: Посилання на категорії запису/сторінки, де

source: as separator
uk_ua: у якості розділювача

source: Post hits, counted by this plugin
uk_ua: Кількість переглядів (хітів) запису/сторінки, підраховані цим плагіном

source: Post comments count
uk_ua: Кількість коментарів запису/сторінки

source: Date format
uk_ua: Формат відображення дати

source: for more info see
uk_ua: для детальної інформації дивіться

source: date() manual
uk_ua: опис функції date()

source: Categories separator (if more than one)
uk_ua: Розділювач категорій запису/сторінки (у випадку більше однієї)

source: Hits count format
uk_ua: Формат кількості переглядів (хітів)

source: Any
uk_ua: Будь-яка

source: Current Category / Any
uk_ua: Поточна категорія / Будь-яка

source: None
uk_ua: Жодна
